marpanda00/RUSC/mm-iot-ori/examples/sta_reboot/sdkconfig.defaults
CONFIG_FREERTOS_HZ=1000

CONFIG_IDF_TARGET="esp32s3"

CONFIG_MBEDTLS_NIST_KW_C=y
